[
 {
  "id": 1,
  "categoria": "cuidado personal",
  "nombre": "Virgin Coconut Shampoo",
  "marca": "Be Natural",
  "precio": 63900,
  "descripcion": "El kit Virgin Coconut, contiene una exclusiva fórmula que hidrata la fibra capilar profundamente, dejando tu cabello suave y brillante. El shampoo Be Natural Virgin Coconut limpia suavemente mientras el acondicionador sella la cutícula y facilita el peinado permitiendo desenredar fácilmente tu cabello. También contiene un serum capilar que puedes aplicar con el cabello húmedo o seco, para devolverle la vitalidad y elasticidad a la fibra capilar, además de refrescar tu peinado.",
  "imagen": "/img/products/Shampoo.png",
  "descuento": 10
 },
 {
  "id": 3,
  "categoria": "cuidado personal",
  "nombre": "Exfoliante Café Coco",
  "marca": "Cool Nature",
  "precio": 41175,
  "descripcion": "Mezcla diseñada con ingredientes no tóxicos, altamente nutritivos para la piel. La formulación contiene café, panela y aceites emolientes, cómo el aceite de aguacate, almendras, jojoba, karité, entre otros que, al ser aplicados sobre la piel, ejercen un efecto exfoliante y emoliente, brindándole un aspecto suave y humectado.",
  "imagen": "/img/products/Exfoliante.jpg",
  "descuento": 10
 },
 {
  "id": 5,
  "categoria": "maquillaje",
  "nombre": "Labial Organic Wear",
  "marca": "Physicians Formula",
  "precio": 35920,
  "descripcion": "¡Porque te lo mereces! El Labial Physicians Formula Organic Wear cuenta con una fórmula ultra hidratante, aterciopelada y suave que repara los labios mientras proporciona un toque de color y brillo. Este labial en barra esta infundido con manteca de karité y una mezcla de aceites nutritivos ORGÁNICOS y antioxidantes para proteger y dejar los labios suaves y tersos. Además, este hidratante para labios también contiene vitamina E, potente antioxidante que previene el envejecimiento prematuro de tu boca.",
  "imagen": "/img/products/labial.jpg",
  "descuento": 10
 },
 {
  "id": 6,
  "categoria": "maquillaje",
  "nombre": "Agua Micelar de Rosas",
  "marca": "Garnier",
  "precio": 25950,
  "descripcion": "Si tenés la piel opaca, cansada, apagada, la nueva Agua Micelar de Rosas es para vos. Apta para todo tipo de piel incluso las sensibles, formulada con AGUA DE ROSAS, ingrediente conocido por iluminar, calmar, hidratar y devolverle vida a tu rostro sin dejar sensación de tirantez. Para limpiar tu piel todos los días, por la mañana y por la noche, gracias al poder de las micelas que atrapan suciedad e impurezas como un imán (¡además de maquillaje!)",
  "imagen": "/img/products/ganier.jpg",
  "descuento": 20
 },
 {
  "id": 7,
  "categoria": "maquillaje",
  "nombre": "Crema Neutrogena",
  "marca": "Neutrogena",
  "precio": 45800,
  "descripcion": "Si tenés la piel opaca, cansada, apagada, la nueva Agua MicelarReduzca eficazmente la apariencia de líneas finas rebeldes y arrugas profundas con este aceite liviano de rápida absorción. El aceite de Retinol SA superconcentrado y de nutrición intensa proporciona resultados visibles en solo 1 semana. Este potente tratamiento nocturno actúa durante toda la noche para nutrir y reponer intensamente la piel seca para lograr una piel radiante y de aspecto más joven.",
  "imagen": "/img/products/Neutrogena.jpg",
  "descuento": 10
 },
 {
  "id": 8,
  "categoria": "maquillaje",
  "nombre": "Liquid Camouflage",
  "marca": "Catrice",
  "precio": 21500,
  "descripcion": "¡Luce fabulosa todo el día! El Corrector Catrice, camufla y cubre las ojeras, los signos de cansancio y las imperfecciones. ¡El Correcto Dúo y Antiojeras es 2 en 1! De un lado, está la barra antiojeras BYS, que corrige, hidrata y cubre, del otro lado, encontraras el corrector líquido que ilumina tu piel. Juntos logran total cobertura de apariencia natural. Además, el corrector en barra cuenta con un tratamiento en su centro, que ayuda a disminuir las bolsas y las ojeras.",
  "imagen": "/img/products/corrector.jpg",
  "descuento": 20
 },
 {
  "id": 9,
  "categoria": "fragancias",
  "nombre": "Voyage Heritage",
  "marca": "Nautica",
  "precio": 49900,
  "descripcion": "Para aquellos que abrazan el espíritu del explorador moderno, el spray corporal Voyage Heritage celebra el legado del estilo y diseño audaz de Nautica. El perfil de esta fragancia es cálido, ligeramente dulce y amaderado.",
  "imagen": "/img/products/fragancia_nautica.jpg",
  "descuento": 10
 },
 {
  "id": 10,
  "categoria": "fragancias",
  "nombre": "Colors Rose Woman",
  "marca": "Benetton",
  "precio": 137900,
  "descripcion": "Colors Woman Rose Intenso, un estallido natural de cítricos y refrescantes notas verdes hasta un corazón especiado formado por un bouquet de flores blancas. El fondo completa el perfume en su intensidad con un toque oriental que se funde con las maderas y la dulce nata montada. notas de salida FLORAL GOURMAND Cítrica, Flores Blancas; De corazón Especiado Chispeante; De fondo oriental amaderada",
  "imagen": "/img/products/fragancia_colors.jpg",
  "descuento": 20
 },
 {
  "id": 11,
  "categoria": "fragancias",
  "nombre": "Paris Hilton Women's",
  "marca": "Paris Hilton",
  "precio": 39900,
  "descripcion": "Inspirada en una mujer que quiere ser el centro de atención donde sea que vaya. Es una mujer que quiere apoderarse de su sensualidad y su impresionante belleza.",
  "imagen": "/img/products/fragancia_parishilton.jpg",
  "descuento": 10
 },
 {
  "id": 12,
  "categoria": "fragancias",
  "nombre": "Hollister Wave 2",
  "marca": "Hollister",
  "precio": 209300,
  "descripcion": "Ungaro Love de Emanuel Ungaro es una fragancia de la familia olfativa Oriental Especiada para Mujeres. Ungaro Love se lanzó en 2016 y fue creada por Veronique Nyberg y Alex Lee. La fragrancia contiene vainilla y pimienta rosa.",
  "imagen": "/img/products/hollister.jpg",
  "descuento": 20
 },
 {
  "id": 13,
  "categoria": "electricos",
  "nombre": "Cepillo One Step",
  "marca": "Hot Tools",
  "precio": 255920,
  "descripcion": "Crea estilos de salón sin esfuerzo, desde la comodidad de tu casa con el cepillo alisador Hot Tools! One Step Blowout 24K Gold Hot Tools seca, alisa y peina a la vez dejando un look sofisticado y versátil. El cepillo One Step tiene un diseño ovalado versátil con lados curvados, creados para alisar el cabello, mientras que los bordes redondeados ayudan a crear volumen desde la raíz hasta las puntas. El cepillo secador HOT TOOLS distribuye uniforme el calor de manera uniforme, para un estilo duradero dejando tu cabello suave y brillante. Este cepillo secador cuenta con cerdas flexibles y resistentes que desenredar tu cabello y moldean tu cabello son maltratarlo, infundidas con carbón para reducir el tiempo del peinado y logra resultados rápidos y profesionales. Este cepillo eléctrico para cabello cuenta con tecnología Direct ION, la cual ayuda a mantener una carga neutra en el cabello, para eliminar el frizz y revivir la vitalidad de la fibra capilar.",
  "imagen": "/img/products/cepillorizador.jpg",
  "descuento": 10
 },
 {
  "id": 14,
  "categoria": "electricos",
  "nombre": "Rizador En Onda",
  "marca": "Hot Tools",
  "precio": 311920,
  "descripcion": "¡Luce esos rizos de sirena que siempre soñaste! El Rizador Hot Tools En Onda De 3 Barras 24K Gold cuenta con Pulse Technology® , para mantener la temperatura constante durante el proceso de peinado. Esta rizadora cuenta con configuraciones de temperatura hasta de 235ºC, que se adaptan a cualquier tipo de cabello ya sea muy delgado o muy grueso, también tiene apagado automático de 2 horas,por si olvidas desconectarla. Esta rizadora te brinda ondas ligeras. Además, su doble voltaje es perfecto para casi cualquier lugar del mundo, ideal para viajes.",
  "imagen": "/img/products/rizador.jpg",
  "descuento": 20
 },
 {
  "id": 15,
  "categoria": "electricos",
  "nombre": "Plancha Pro",
  "marca": "Hot Tools",
  "precio": 279920,
  "descripcion": " ¿No te alcanza el tiempo? La Plancha Hot Tools Pro Doble Placa Profesional con doble placa te permite peinar tu cabello rápidamente sin esfuerzo. La plancha Hot Tools deja el cabello suave y brillante gracias a sus placas de cerámica de carbón. ",
  "imagen": "/img/products/1667857621783.PNG",
  "descuento": 10
 }
]